[Main]
DisplayName=Dansk

[SmartDefrag_SDMainForm]
btn_close.Hint=Luk
btn_maximize.Hint=Maximer
btn_minimize.Hint=Minimer
btn_restore.Hint=Gendan
btn_more.Hint=Indstillinger
lblLatestNews.Caption=Del dette program med din familie og venner. De vil være glade for at bruge det!
btn_game_optimize.Caption=Optimer
btn_gamedefrag_start.Caption=Genoptag
btn_gamedefrag_stop.Caption=Stop
btn_gamedefrag_pause.Caption=Pause
btn_defrag_finish.Caption=Afslut
btn_backtosvolumetatus.Caption=Tilbage
lblPBD_DPF.Caption=Defragmenter sidefil og dvale filer
lblPBD_DMFT.Caption=Defragmenter MFT
lblPBD_DSYS.Caption=Defragmenter system filer
lblPBD_DREG.Caption=Defragmenter registreringsdatabasefiler
lblPBD_DCF.Caption=Defragmenter specificerede filer
btnBTConfig.Caption=Konfigurer
LabelEnableBTD.Caption=Opstarts defragmentering
lblBootTimeDefrag.Caption=Opstarts defragmenterings historik
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Total størrelse
lvBootTimeDefragListView.Columns[2].Caption=Fragmenter
lvBootTimeDefragListView.Columns[3].Caption=Handling
btn_tab_actioncenter.Caption=Handlings Center
btn_tab_boottimedefrag.Caption=Opstarts defragmentering
btn_tab_diskdefrag.Caption=Harddisk defragmentering
btn_tab_gameoptimize.Caption=Spil optimering
lbl_map.Caption=Map farver:
lblResetColor.Caption=Nulstil
lvDefragList.Columns[0].Caption=Navn
lvDefragList.Columns[1].Caption=Fragmenter
lvDefragList.Columns[2].Caption=Størrelse
lvDefragList.Columns[3].Caption=Sti
lvDefragList.Columns[4].Caption=Resultat
btnShowDefragMap.Caption=Map
btnShowDefragList.Caption=Detaljer
btnShowJunkFile.Caption=Uønskede
lblAfterDefragTask.Items[0].Caption=Luk ned efter defragmenting
lblAfterDefragTask.Items[1].Caption=Sove tilstand efter defragmentering
lblAfterDefragTask.Items[2].Caption=Dvaletilstand efter defragmentering
lblAfterDefragTask.Items[3].Caption=Genstart efter defragmentering
lblStatus.Caption=Tilstand:
lblSSDStatus.Caption=Tilstand:
lblAfter.Caption=Efter:
lblBefore.Caption=Før:
lblFragRate.Caption=Fragmenterings vurdering:
lblDefragFragmentRate.Caption=Fragmenterings vurdering:
btn_start.Caption=Genoptag
btn_stop.Caption=Stop
btn_pause.Caption=Pause
lbl_estimatedtime1.Caption=Forventet resterende tid:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Se rapport
lblJunkScanSkip.Caption=Spring over
mniOpenSmartDefrag.Caption=Åben Smart Defrag
mniHomePage.Caption=Hjemmeside
mniSupport.Caption=Teknisk hjælp
mniExit.Caption=Afslut
mniTask_Shutdown.Caption=Luk ned
mniTask_Sleep.Caption=Sov
mniTask_Hibernate.Caption=Dvale
mniTask_Reboot.Caption=Genstart
mniSkinClassic.Caption=Klassisk
mniSkinWhite.Caption=Hvid
btnFeedBack.Caption=Send tilbagemelding
btnViewReport.Caption=Se rapport
btnScanMore.Caption=Skan mere
lblBootTimeSSD.Caption=Dine harddiske er SSD'er. Opstarts defragmentering understøtter ikke SSD.
shp_map_free.Hint=Fri plads
shp_map_mft.Hint=Hovedfil tabel
shp_map_dir.Hint=Biblioteker
shp_map_frequent.Hint=Ofte brugt
shp_map_rare.Hint=Sjældent brugt
shp_map_unmovable.Hint=Uflytbar
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Flytter
btn_nav_show.Hint=Vis Handlings center
btn_nav_hide.Hint=Skjul Handlings center
lbl_defragprogress.Caption=Samlet fremgang:
lblGameEstimatedTime.Caption=Samlet fremgang:
lblRecommendation.Caption=Anbefaling:
lblJunkCleaned.Caption=Uønsket fjernet:
lblSpaceReleased.Caption=Plads frigivet:
btn_feedback.Caption=Send tilbagemelding
btnGameViewReport.Caption=Se rapport
rdlblBootTimeDefragDesc.Caption=Defragmenter dine systemfiler før systemstart for at maksimere ydeevnen af dit system.
btnBTActiveNow.Caption=Aktiver nu
btnGOActiveNow.Caption=Aktiver nu
rdlblEnterCode.Caption=Indtast kode
btnManageLicense.Caption=Administrer licens
rdlblProfuture.Caption=Maksimer ydeevnen og levetiden på din disk med:
btnProfutureAuto.Caption=Auto Smart Defrag
btnProfutureBootTimeDefrag.Caption=Opstarts defragmentering
btnProfutureAlways.Caption=Altid opdateret til nyeste

[SmartDefrag_SDMainMenu]
btn_more.Hint=Indstillinger
btnAbout.Caption=Om
btnCheckUpdates.Caption=Tjek for opdateringer
btnDownload.Caption=Hent IObit gratis programmer
btnFindUsOnFacebook.Caption=Find os på Facebook
btnReport.Caption=Rapport
btnSettings.Caption=Indstillinger...
btnSkin.Caption=Udseende
btnTechnicalSupport.Caption=Teknisk hjælp
btnTranslate.Caption=Hjælp os med oversættelser
btnUseManual.Caption=Bruger vejledning
btnDiskHealth.Caption=Disk sundhed

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyser
mniItem2.Caption=Defragmenter && optimer
mniItem3.Caption=Defragmentering af store filer
mniItem4.Caption=Fri plads defragmentering
mniItem5.Caption=Defragmenter && prioriter filer (langsom)
mniItem6.Caption=Trim && Intelligent optimering
mniItem7.Caption=Hurtig defragmentering

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Tilføjede filer && mapper
btnAddFile.Caption=Tilføj fil
btnAddFolder.Caption=Tilføj mappe

[SmartDefrag_FormSetting]
btn_close.Hint=Luk
lblTitle.Caption=Indstillinger
Button_Recommand.Caption=Anbefales
Button_OK.Caption=OK
Button_Cancel.Caption=Afbryd
Button_Apply.Caption=Tilføj
lblSettingType.Caption=Generelle indstillinger
AutoLoadCheck.Caption=Indlæs automatisk med windows start
CloseSetCheck.Caption=Minimer til systembakken når programmet er lukket
TrayCheck.Caption=Aktiver underretninger i systembakken
CheckBox_Show_RemovableDisk.Caption=Vis ikke flytbare diske
lblSilentDesc.Caption=Aktivering af denne funktion kan sikre en smidig defragmentering uden afbrydelse.
lblReplaceDefragDesc.Caption=Aktivering af denne funktion betyder at Smart Defrag starter, når du vil starte windows diskdefragmentering.
lblVSSDesc.Caption=Stop VSS midlertidigt, under defragmentering for at beskytte din nuværende VSS backup og din VSS aktiveres automatisk efter defragmentering er afsluttet (VSS: Drev skygge kopi).
lblBatteriesDesc.Caption=Defragmentering vil forbruge en masse batteristrøm. Derfor anbefales det at stoppe defragmentering, mens du bruger batteri.
ReplaceWindowDefrag.Caption=Erstat windows diskdefragmentering
SilentCheck.Caption=Aktiver Smart Silent Technology under defragmentering (Anbefales)
chkEnableVSS.Caption=Stop VSS under defragmenting af NTFS drev
BatteryCheck.Caption=Stop Auto defragmentering og planlagt defragmentering under batteri brug (Anbefales)
Label_Auto_Des.Caption=Med ny teknologi, Auto Defrag defragmenterer fragmenterede filer automatisk, mens din pc er inaktiv for at beskytte dine harddiske.
Label_DefragRate.Caption=Defragmenter når fragmenteringen overskrider:
ExcludeCheck.Caption=Spring over filer større end 1 GB
ComboBox_DefragRate.Items[0].Caption=Defragmenter altid
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Ekskluderede filer og mapper, herunder deres undermapper vil ikke blive analyseret eller defragmenteret.
Button_Add_File.Caption=Tilføj fil...
Button_Add_Folder.Caption=Tilføj mappe...
Button_Delete.Caption=Slet
ListView_Exlude.Columns[0].Caption=Navn
Label_Schedule_Des.Caption=Planlagt Defrag defragmenterer harddisk og trimmer SSD'er på et fastsat tidspunkt uden brugerens indgriben.
Label_Schedule_Task.Caption=Planlagte opgaver
Label_Action.Caption=Handling:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Konfigurer
ScheduleList.Columns[0].Caption=Drev
lvBootTimeDefrag.Columns[0].Caption=Drev
lvAAList.Columns[0].Caption=Drev
ComboBox_Action.Items[0].Caption=Smart defrag
ComboBox_Action.Items[1].Caption=Store filers defragmentering
ComboBox_Action.Items[2].Caption=Fri plads defrag
ComboBox_Action.Items[3].Caption=Defrag & optimer
ComboBox_Action.Items[4].Caption=Defrag & prioriter filer (langsom)
Label_Max.Caption=Max antal filer:
Label_Unsupport.Caption=Windows 2000 er ikke understøttet
Label_Boottime_Des.Caption=Opstarts defrag defragmenterer filer på HDD, der ikke kan flyttes sikkert, mens windows kører.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=Første opstart hver dag
RadioButton_EveryBoot.Caption=Hver opstart
RadioButton_Custom.Caption=Første opstart hver anden dag
RadioButton_NextBoot.Caption=Kun næste opstart
Label_language.Caption=Aktuelt sprog:
Label_Trans.Caption=Gennemsigtighed:
CheckBox_DMC.Caption=Aktiver tilgængelig disk kort for farve-opsætning
lblJKF_SelectJunkFile.Caption=Vælg de objekter, du vil rense:
chkJKF_EnableDOD.Caption=Aktiver sikker sletning af filer DOD 5220.22-M (langsommere)
chkJKF_DeleteTime.Caption=Slet windows midlertidige filer ældre end 1 uge
TreeView_Option.Items[0].Caption=Generelle indstillinger
TreeView_Option.Items[1].Caption=Defragmenter
TreeView_Option.Items[2].Caption=Automatisk service
TreeView_Option.Items[3].Caption=Automatisk defrag
TreeView_Option.Items[4].Caption=Planlagt defrag
TreeView_Option.Items[5].Caption=Opstarts defrag
TreeView_Option.Items[6].Caption=Generelt
TreeView_Option.Items[7].Caption=Brugerdefinering
TreeView_Option.Items[8].Caption=hardisk rensning
TreeView_Option.Items[9].Caption=Udelukkelsesliste
TreeView_Option.Items[10].Caption=Automatisk opdatering
TreeView_Option.Items[11].Caption=brugergrænseflade
TreeView_Option.Items[12].Caption=Kør i baggrunden
TreeView_Option.Items[13].Caption=Auto Analysering
CategoryLine_Boottime_Method.Caption=Metode
CategoryLine_Boottime_Log.Caption=Log Fil
CategoryLine_Schedule_Method.Caption=Metode
CategoryLine_Schedule_Schedule.Caption=Skema
chkEnableDiskSpeed.Caption=Aktiver Intelligent Disk Boost
lblEnableDiskSpeedDesc.Caption=Denne funktion aktiverer DMA (Direct Memory Access) for en bedre disk ydelse og øger disk cache pladsen til hurtigere disk læse-skrive hastighed.
CategoryLine_Auto_Method.Caption=Metode
lblAutoAction.Caption=Action:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Defrag store filer
ComboBox_AutoAction.Items[2].Caption=Defrag fri plads
ComboBox_AutoAction.Items[3].Caption=Defrag & optimer
ComboBox_AutoAction.Items[4].Caption=Defrag & prioriter filer (Slow)
grpMethod_Method.Caption=Generelt
lblUpdateMethod.Caption=Vælg den måde du vil opdatere på:
rbAutoUpdate_Automatically.Caption=Underret mig, når opdateringer er tilgængelige
rbAutoUpdate_ProgramLauched.Caption=Automatisk programopdatering (anbefales)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direkte forbindelse (ingen proxy)
rbProxy_ie.Caption=Automatisk registrering af proxy (brug Internet Explorer)
rbProxy_SpecifyServer.Caption=Angiv proxyserver (kun når du opretter forbindelse til internettet via proxy)
lblProxy_Host.Caption=Vært:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Brugernavn:
lblProxy_UserPass.Caption=Adgangskode:
Label_TaskSchedule.Caption=Skema:
Label_StartTime.Caption=Start Tidspunkt:
ComboBox_TaskType.Items[0].Caption=Hver dag
ComboBox_TaskType.Items[1].Caption=Hver uge
ComboBox_TaskType.Items[2].Caption=Hver måned
ComboBox_Weekly.Items[0].Caption=Søndag
ComboBox_Weekly.Items[1].Caption=Mandag
ComboBox_Weekly.Items[2].Caption=Tirsdag
ComboBox_Weekly.Items[3].Caption=Onsdag
ComboBox_Weekly.Items[4].Caption=Torsdag
ComboBox_Weekly.Items[5].Caption=Fredag
ComboBox_Weekly.Items[6].Caption=Lørdag
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Kør i baggrunden
lblSlientMode_SlientModeInfo.Caption=Skift til kør i baggrunden automatisk, når en fuldskærms opgave kører eller et angivet program kører.
grpSlientMode_Description.Caption=Bruger-angivne programmer
lblSilent_UserSpec.Caption=Aktiver kør i baggrunden, når et af følgende programmer kører:
btnSlientMode_Add.Caption=Tilføj
btnSlientMode_Delete.Caption=Slet
GroupBox_SilentMode.Caption=Beskrivelse
lblSlientMode_Description1.Caption=Kør i baggrunden tilstand reducerer ressourceforbruget med intelligent fragmenterings mekanisme:
lblSlientMode_Description2.Caption=1. Stop automatisk autodefragmentering, når der registreres en bestemt opgave.
lblSlientMode_Description3.Caption=2. Stop automatisk en planlagt autodefragmentering, når der registreres en bestemt opgave.
lvSlientMode.Columns[0].Caption=Element navn
lvSlientMode.Columns[1].Caption=Beskrivelse
lblCBT_Desc.Caption=Defragmentering af angivne filer, kan defragmentere de filer, der ikke kan defragmenteres, når systemet kører. Tilføj dem til boksen for at defragmentere dem under opstarten.
btnCbtAddFile.Caption=Tilføj fil...
btnCbtDelete.Caption=Slet
lblAADesc.Caption=Analyserer automatisk dine diske, når systemet er inaktivt og informerer dig, hvis der er fragmenter der skal defragmenteres.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Giv mig ikke besked når der defragmenteres

[SmartDefrag_shutdown]
Button_Cancel.Caption=Cancel
lblShutdownInfo.Items[0].Caption=Defragmentering afsluttet, din PC vil lukke ned om
lblShutdownInfo.Items[1].Caption=Defragmentering afsluttet, din PC vil gå i søvntilstand om
lblShutdownInfo.Items[2].Caption=Defragmentering afsluttet, din PC vil gå i dvale om
lblShutdownInfo.Items[3].Caption=Defragmentering afsluttet, din PC vil genstarte om
btn_close.Hint=Luk

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Luk
lblMessage.Caption=Vil du fjerne uønskede filer før autodefragmentering for at frigive mere plads og forbedre defragmenteringen?
lblDontShowAgain.Caption=Husk mit valg
lblTipsCaption.Caption=Fjern uønskede filer
btnYes.Caption=Ja
btnNo.Caption=Nej, tak

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Luk
btnYes.Caption=Ja
btnNo.Caption=Nej
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Luk
lblCaption.Caption=Smart Defrag Rapport
lvDefragReportListView.Columns[0].Caption=Tid
lvDefragReportListView.Columns[1].Caption=Fragmenter
lvDefragReportListView.Columns[2].Caption=Action

[SmartDefrag_FormAbout]
lblCaption.Caption=Om
Label_Warning.Caption=ADVARSEL
Label_WarningInfo.Caption=Dette computerprogram er beskyttet af lov om ophavsret og internationale traktat.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Alle rettigheder forbeholdes.
Label_Acknowledge.Caption=Særlig tak til følgende personer for deres store bidrag:
btn_close.Hint=Luk

[SmartDefrag_M]
M_FSUnknown=Ukendt
M_FSAnalyzed=Analyseret
M_FSDefragged=Defragmenteret
M_FSInvalidHandle=Ugyldig handling
M_FSMoveFailed=Flytning fejlede
M_FSNospace=Ingen Kontinuerlig plads
M_FSSkipTooLarge=Sprunget over (store filer)
M_FSSkipRateTooLow=Sprunget over (lav fragmenterings bedømmelse)
M_DefragSummary=Defragmenterings opsummering
M_DefragDetails=Defragmenterings detaljer
M_SSDOPTDetails=SSD Optimerings detaljer
M_DiskSpaceInfo=Fri/Total størrelse
M_DefragMethod=Defragmenterings metode
M_DefragBeginTime=Defragmentering startet
M_DefragEndTime=Defragmentering udført
M_TotalFiles=Total antal filer & mapper:
M_Fragments=Fragmenter
M_Recommend=Anbefaling
M_FragmentationRate=Fragmenterings bedømmelse
M_DefaultVolumeName=Lokal disk
M_DetailsFragments=Fragmenter
M_DetailsSize=Størrelse
M_DetailsResult=Resultat
M_DetailsPath=Sti
M_DMSSDAnalyze=Analyserer SSD
M_DMSSDOptimize=Trimning
M_DMUSSDOptimize=Trimning && intelligent optimering
M_DMSSDAnalyzed=%d elementer kan trimmes til at forbedre ydeevnen og holdbarheden af din SSD.
M_DMSSDOptimized=Din SSD er blevet trimmet for bedre ydeevne.
M_DMUSSDAnalyzed=%d elementer kan trimmes og optimeres for bedre ydeevne og holdbarhed af din SSD.
M_DMUSSDOptimized=Din SSD er blevet trimmet og intelligent optimeret.
M_DMNSSDAnalyze=Analyser SSD
M_DMNSSDOptimize=Trim SSD
M_DMNAnalyze=Analyseret
M_DMNFastDefrag=Hurtig defrag
M_DMNSmartDefrag=Smart defrag
m_DMNLargeFileDefrag=Store filer defrag
M_DMNMergeSortDefrag=Defrag && prioriter
M_DMNSortDefrag=Defrag && optimer
M_DMNMergeDefrag=Defrag && fri plads
M_DMNAutoDefrag=Auto defrag
M_DMNSchdleDefrag=Planlagt defrag
M_DMNDefrag=Defragmenter
M_DMAnalyze=Analyserer
M_DMDefrag=Defragmenterer
M_DMFastDefrag=Hurtig defragmentering
M_DMSmartDefrag=Smart analysering
m_DMLargeFileDefrag=Defragmentering af store filer
M_DMMergeSortDefrag=Defragmentering && prioritering af filer
M_DMSortDefrag=Defragmentering && optimering
M_DMMergeDefrag=Defragmentering af fri plads
M_DMAFastDefrag=Automatisk hurtig defragmentering
m_DMALargeFileDefrag=Automatisk defragmentering af store filer
M_DMAMergeSortDefrag=Automatisk defragmentering && prioritering af filer
M_DMASortDefrag=Automatisk defragmentering && optimering
M_DMAMergeDefrag=Automatisk defragmentering af fri plads
M_DMAutoDefrag=Automatisk defragmentering
M_DMSchdleDefrag=Planlagt defragmentering
M_DMAnalyzed=Analyseret
M_DMDefraged=Defragmentering udført
M_DMFastDefraged=Hurtig defragmentering udført
M_DMMergeSortDefraged=Defragmentering && prioritering af filer udført
m_DMLargeFileDefraged=Store filers defragmentering udført
M_DMSortDefraged=Defragmentering && optimering udført
M_DMMergeDefraged=Fri plads defragmentering udført
M_DMAFastDefraged=Automatisk hurtig defragmentering udført
M_DMAMergeSortDefraged=Automatisk defragmentering && prioritering af filer udført
m_DMALargeFileDefraged=Automatisk store filers defragmentering udført
M_DMASortDefraged=Auto Defragmentering && optimering udført
M_DMAMergeDefraged=Auto Fri plads defragmentering udført
M_DMAutoDefraged=Automatisk defragmentering udført
M_DMSchdleDefraged=Planlagt defragmentering udført
M_Idle=Inaktiv
M_Queuing=Afventer
M_DBTrim=Trim
M_DBSmartDefrag=Smart defrag
M_DBOptimize=Smart optimering
M_BTDViewReport=Se rapport
M_OPT_TRIM=Aktiver TRIM for at fremskynde SSD'ers læse og skrive hastighed.
M_OPT_PREFETCHER=Deaktiver prefetch for at forlænge SSD'ers liv.
M_OPT_SUPERFETCH=Deaktiver superfetch for at forlænge SSD'ers liv.
M_OPT_BTD=Deaktiver opstarts defrag for at forlænge SSD'ers liv.
M_OPT_SDDT=Deaktiver planlagt diskdefragmenterings opgave for at forlænge SSD'ers liv.
M_Day=Hver %d dag første opstart
M_SkipSize=Spring over filer større end %s
M_StartAuto=Start autodefragmenter når systemets inaktivitet overstiger (%d minutter)
M_PauseAuto=Sæt autodefragmentering på pause når ressourceforbrug overstiger (%s)
M_StartAutoAnalyze=Start Auto Analyser når systems tomgangs tid overstiger (%d minutter)
M_PauseAutoAnalyze=Sæt Auto Analysering på pause når resourceforbruget overstiger (%s)
M_ScheduleInactivated=Planlagt Defragmentering er ikke aktiveret
M_FileExcluded=Denne fil er udelukket. Hvis du ønsker at defragmentere den, skal du fjerne den fra udelukkelseslisten.
M_FileAdded="%s" er allerede blevet tilføjet til defragmentering.
M_ExcludedFolderAdded=Denne mappe er tilføjet i Tilføjede filer og mapper til defragmentering. Hvis du ønsker at udelukke den, skal du fjerne den fra tilføjede filer && mapper.
M_ExcludedFileAdded=Denne fil er tilføjet i tilføjede filer og mapper til defragmentering. Hvis du ønsker at udelukke den, skal du fjerne den fra de tilføjede filer && mapper først.
M_FolderExcluded=Denne mappe er udelukket. Hvis du ønsker at defragmentere den, skal du fjerne den fra udelukkelseslisten.
M_GameAdded=Spillet er allerede blevet tilføjet.
M_RunBackground=Smart defrag kører stadig i baggrunden
M_StartScheduleDefrag=Start planlagt defragmentering
M_StartAutoDefrag=Start autodefragmentering
M_LastAutoDefrag=Seneste autodefragmentering:
M_AddVolume=Kan ikke tilføje et drev. Vælg en mappe eller en fil for at tilføje.
M_InvalidFF=Ugyldig fil eller mappe.
M_SDRAutoDefrag=Automatisk defragmenterings rapport
M_SDRGameDefrag=Spil optimerings Rapport
M_SDRManualDefrag=Harddisk defragmenterings rapport
M_DefragPaused=Sat på pause
M_TrimStoped=Trim afbrudt
M_AnalyzeStoped=Analyse afbrudt
M_DefragStoped=Defragmentering afbrudt
M_JunkScanStoped=Scan afbrudt
M_DefragFinished=Færdig
M_DefragBack=Tilbage
M_JunkFileScan=Scanner for uønskede filer %d %%
M_LFR=Lav Fragmentations bedømmelse
M_FileInSSDTips=Denne fil/mappe er på en SSD. Vær venlig ikke at defragmentere den.
M_AddFileOrFolder=Tilføj file && mappe
M_NoFileOrFolderAdded=Ingen file/mapper tilføjet
M_GameFragments=Fragmenter:
M_GameOptimized=Optimeret:
M_GameOptimizeTip=Optimer dine spil for at få en bedre spiloplevelse.
M_GameAddTip=Tilføj venligst dit spil til optimering for at få en bedre spiloplevelse.
M_JunkFileFound=Uønskede filer fundet:
M_JunkFileCleaned=Uønskede filer fjernet:
M_DefragedFragments=Fragmenter defragmenteret:
M_DefragedFiles=Filer defragmenteret:
M_AnalyzedFragments=Fragmenter fundet:
M_AnalyzedFiles=Fragmenterede filer fundet:
M_DRDefragedFragments=Fragmenter defragmenteret
M_DRDefragedFiles=Filer defragmenteret
M_DRAnalyzedFragments=Fragmenter fundet
M_DRAnalyzedFiles=Fragmenterede filer fundet
M_SmartOptimizeTips=Smart Optimering vil analysere først og derefter intelligent udføre den mest egnede defrag metode for at defragmentere din harddisk og trim din SSD med et enkelt klik.
M_SmartDefragTips=Smart Defrag vil analysere først og derefter intelligent udføre den mest egnede defragmenterings metode med blot et enkelt klik.
M_DiskSpace=%s fri af %s
M_Trimmed=Trimmet
M_UTrimmed=Trim && intelligent optimering udført
M_AppOptimizeStop=Optimering afbrudt
M_APPDBOptimize=Optimer
M_AppOptimize=Optimerer
M_AppOptimized=Optimeret
M_AppFoundProblem=%d elementer er blevet optimeret for at forbedre effektiviteten af dine windows apps.
M_AppNoProblem=Dine windows apps er blevet optimeret til toppræstation.
M_Task=Klik for at ændre tidsplanen
M_RecommendAnalyze=Ingen defragmentering nødvendig
M_State=Status
M_GameInSSD=Dette spil er på en SSD. Undlad venligst at optimere det.
M_JunkFile=Uønsket fil(er)
M_JunkFileAnalyze=Scanner efter uønskede filer
M_JunkFileCleanedHtml=Uønskede filer fjernet:
M_DefragDetailsHtml=Defragmenterings detaljer
M_StartedTimeHtml=Startet kl:
M_CompletedTimeHtml=Udført kl:
M_AfterRateHtml=Efter
M_BeforeRateHtml=Før
M_JunkFileHtml=Filer
M_RecommendDefrag1=Hurtig defragmentering
M_RecommendDefrag2=Defragmenter && optimer
M_RecommendDefrag3=Store file defragmentering
M_RecommendDefrag4=Fri plads defragmentering
M_RecommendDefrag5=Defragmenter && prioriter filer
M_NoVolumeSelected=Vælg mindst én disk for at fortsætte.
M_TrimShutdown0=Trim udført, din PC vil lukke ned om
M_TrimShutdown1=Trim udført, din PC vil gå i søvntilstand om
M_TrimShutdown2=Trim udført, din PC vil gå i dvale om
M_TrimShutdown3=Trim udført, din PC vil genstarte om
M_OptimizeShutdown0=Optimering udført, din PC vil lukke ned om
M_OptimizeShutdown1=Optimering udført, din PC vil gå i søvntilstand om
M_OptimizeShutdown2=Optimering udført, din PC vil gå i dvale om
M_OptimizeShutdown3=Optimering udført, din PC vil genstarte om
M_TTrimShutdown0=Luk ned efter trim
M_TTrimShutdown1=Gå i søvntilstand efter trim
M_TTrimShutdown2=Gå i dvale efter trim
M_TTrimShutdown3=Genstart efter trim
M_TOptimizeShutdown0=Luk ned efter optimering
M_TOptimizeShutdown1=Gå i søvntilstand efter optimering
M_TOptimizeShutdown2=Gå i dvale efter optimering
M_TOptimizeShutdown3=Genstart efter optimering
M_MASKSSD=Genkend som SSD
M_MASKHDD=Genkend som HDD
M_LEARNMORE=Lær mere
M_EXITSDTIPS=Smart Defrag kører. Er du sikker på du vil afslutte programmet?
M_NOTSUPPORTSSD=Denne harddisk er en SSD. Opstarts defragmentering understøtter ikke SSD.
M_Junk0=Bemærk: Rydning af DNS cache kan bremse hentnings hastigheden og forårsage trafikprop.
M_Junk1=Bemærk: Rydning af Old prefetch data kan bremse dit systems opstart.
M_Junk2=Bemærk: Rydning af Menu orden cache vil nulstille din startmenu orden. Ingen emner vil blive fjernet.
M_Junk3=Bemærk: Rydning af Proceslinje cache nulstiller din proceslinje cache. Du er nødt til at genstarte explorer.exe.
M_Junk4=Bemærk: Rydning af Vindues størrelse/placerings cache vil nulstille alle gemte indstillinger af Windows Explorer placering og visning.
M_Junk5=Bemærk: Rydning af Bruger assistent historik vil slette de senest anvendte programmer opført på menuen Start.
M_Junk6=Bemærk: Rydning af IIS Log filer vil slette registreringer af hændelser uafhængigt for ethvert websted, virtuel mappe eller fil.
M_Junk7=Bemærk: Rydning af miniaturevisnings Cache vil bremse visningshastigheden af miniaturer, når du åbner en mappe med billeder.
M_Junk8=Bemærk: Rydning af Proceslinje jumplisten vil deaktivere visning af senest åbnede elementer i menuen start og på proceslinjen.
M_Junk9=Bemærk: Rydning af gemte adgangskoder vil betyde du mister alle gemte adgangskoder.
M_GameOptimizeTips=Defragmenter og optimer dine spil filer for en hurtigere og smidigere spiloplevelse.
M_AllGameOptimize=Dine spil filer er blevet optimeret. Nyd nu dit spil.
M_ON=Slå til
M_OFF=Slå fra
M_MoreThan2Hours=mere end 2 timer
M_NoFragmentsFound=Ingen fragmenter fundet
M_NoJunkFilesFound=Ingen uønskede filer fundet
M_ActiveAll=Aktiver alle
M_ActiveNow=Aktiver nu
M_SkinName=Udseende:
M_ShellDefrag=Defragmenter med Smart Defrag
M_ShellTrim=Trim med Smart Defrag
M_SkinNameClassic=Klassisk
M_SkinNameReadable=Læsbar
M_SpecifyFiles=Angiv filer
M_PromoteTitle11=Træt af manuel defragmentering?
M_PromoteTitle12=Køb nu for at få Auto Defrag.
M_PromoteTitle21=Køb nu for at få Defragmenteret specificerede filer ved opstart for at defragmentere disse fragmenter
M_VendorSpecific=leverandør bestemt
M_CFragMentInfo=Der er are <a>%d</a> fragmenter på dine harddiske. Defragmenter dem for at gøre din PC hurtigere og mere stabil.
M_DefaultName=Lokal Disk
M_DiskGood=God
M_DiskFair=Rimelig
M_DiskPoor=Ringe
M_DiskInfoTips=Frigør mere plads med Advanced SystemCare og fremskynd din computer NU!
M_DiskStatusGood=God
M_DiskStatusWarn=Advar
M_DiskStatusError=Fejl
M_SchduleDefragInfo=<a>%d</a>fragmenter blev defragmenteret. Aktiver Auto Defrag for at defragmentere disk automatisk for top ydelse.

[ActionCenter_M]
M_AC_FreeTitleHide=Bemærk!
M_AC_FreeDetailHide_New=Alle anbefalede programmer er skjult! Klik på "Vis" for at vise dem igen og derefter installere dem at få fuld sikkerhedsbeskyttelse og ultimativ ydeevne.
M_AC_FreeDetailShow_New=Få bedre sikkerheds beskyttelse og ydeevne boost med anbefalede programmer. Din tidligere accepterede <a> slutbrugerlicensaftale </a> gælder også her.
M_FixAll=Få alle
M_Hide=Skjul
M_Show=Vis
M_Scan=Scanner...
M_Fix=Få nu
M_fixing=Installerer
M_Updating=Opdaterer
M_RuningWell=Seneste version installeret
M_Outdated=Forældet
M_NotInstalled=Ikke installeret
M_Recomm_Ins=Anbefales: Installer %s
M_Recomm_Upt=Anbefales: Opdater %s
M_RunASC=Scan nu
M_ASCCaption=System ydeevne
M_ASCInfo_NotIns=Fandt registreringsdatabasefejl, privatlivets fred og uønskede-filer på dit system.
M_ASCInfo_UpToDate=Advanced SystemCare sætter fart på og optimerer din PC med 1-klik.
M_ASCInfo_NeedUpDate=Advanced SystemCare er forældet.
M_RunDB=Scan nu
M_DBCaption=Driver opdaterer
M_DBInfo_NotIns_C=%s forældede drivere fundet, hvilket kan bremse && destabilisere din pc.
M_DBInfo_NotIns=Der kan være forældede drivere, som kan bremse && destabilisere din PC.
M_DBInfo_UpToDate=Driver Booster opdaterer alle forældede drivere på din PC.
M_DBInfo_NeedUpDate=Dit driver opdateringsprogram er forældet.
M_RunIMF=Scan Nu
M_IMFCaption=Spyware beskyttelse
M_IMFInfo_NotIns=Få bedre beskyttelse ved at installere IObit's anti-spyware program.
M_IMFInfo_UpToDate=IObit Malware Fighter beskytter din pc mod diverse malware.
M_IMFInfo_NeedUpDate=Dit anti-spyware program er forældet.
M_RunAMC=Hent nu
M_AMCCaption=Android beskyttelse
M_AMCInfo_NotIns=Få bedre sikkerhed og beskyttelse af privatlivets fred på din Android-enhed.
M_Recomm_Ins_AMC=Anbefalet: Installer %s på din Android-enhed.
M_RunSM=Kør nu
M_SMCaption=Start Menu
M_SMInfo_NotIns=Få din velkendte windows "Start" menu tilbage.
M_SMInfo_UpToDate=Med Start Menu 8 får du windows "Start" Menuen tilbage.
M_SMInfo_NeedUpDate=Din Start Menu 8 er forældet.
M_RunIU=Kør nu
M_IUCaption=Program Afinstaller
M_IUInfo_NotIns=Fjern uønskede programmer, værktøjslinjer og browser plugins.
M_IUInfo_UpToDate=IObit Uninstaller fjerner plugins & programmer grundigt.
M_IUInfo_NeedUpDate=Din IObit Uninstaller er forældet.
M_RunFP=Konverter nu
M_FPCaption=Video konverter
M_FPInfo_NotIns=Hent en video konverter for at konvertere dine videoer til brug for forskellige enheder.
M_FPInfo_UpToDate=Glæd dig over at kunne se videoer på enhver enhed du vil.
M_FPInfo_NeedUpDate=Format pakken er forældet.
M_RunDL=Håndter
M_DLCaption=Adgangskode Håndtering
M_DLInfo_NotIns=Beskyt og håndter alle dine adgangskoder med Dashlane Password Manager.
M_DLInfo_UpToDate=Glem aldrig din adgangskode med trygge og sikre Dashlane.

[M_JunkfilesScanner]
M_Scan=Scanner:
M_Fix=Retter:
M_WinBin=Windows papirkurv
M_WinTempF=Windows midlertidige filer
M_IETempF=IE midlertidige filer
M_SearchAA=Søge Assistent Autocompletering
M_OtherMRUs=Andre Explorer MRUs
M_Clip=Klippebord
M_Dumps=Hukommelsesdumps
M_ChkDskFrag=Chkdsk fil fragmenter
M_WinLog=Windows log filer
M_WinEReport=Windows fejl rapport
M_DNSCache=DNS cache
M_OldPD=Old prefetch Data
M_MenuOC=Menu orden cache
M_TrayNC=Proceslinje cache
M_WinSLCache=Vindues størrelse/placerings cache
M_UserAH=Bruger Assistent Historik
M_IISLog=IIS log filer
M_ThumCache=Miniature cache
M_TaskbarJPL=Proceslinjejump liste
M_GS=Generel status
M_ItemsCap=%s elementer, %s
M_JunkFixCap=[Fjern uønskede filer]: %d problemer løst
M_Det=Detaljer
M_Del=Slettet
M_NoteMOC=Bemærk: Rydning af Menu orden cache vil nulstille din Start menu orden. Ingen elementer vil blive fjernet.
M_NoteTNC=Bemærk: Rydning af  Proceslinje meddelelses cache nulstiller din proceslinje cache. Explorer.exe genstart nødvendig.
M_NoteWSC=Bemærk: Rydning af  Vindues størrelse/placerings cache vil nulstille alle gemte Windows Explorer indstillinger af placering og visning.
M_NoteUAH=Bemærk: Rydning af  Bruger assistent historik vil slette de senest anvendte programmer opført på start menu.
M_WinSys=Windows system
M_HisTrace=Historik && spor
M_WinAppCache=WinApp cache
M_WinUpdateCache=Windows autoopdate cache
M_WinUpdateDB=Windows autoopdate database
M_SoftInsTemp=Software midlertifige installations filer
M_WinFontCache=Windows skrift cache

[ACD_M]
M_Downloading=Henter:
m_Installing=Installerer:
M_DiskIsFull=Utilstrækkelig diskplads!
M_NetError=Hentning mislykkedes på grund af netværksfejl, prøv igen senere!
M_Tips=Rettelse er i gang. Dobbeltklik på ikonet for at se detaljer.
M_TipDownLoading=Retter
M_TipInstalling=Installerer
M_MD5Faild=Den hentede fil er beskadiget, prøv igen senere.
M_AreSure=Er du sikker på du vil afslutte IObit Downloader?
M_Speed=Hastighed:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Hent Advanced SystemCare GRATIS
lblDesc_IMF.Caption=Hent Advanced SystemCare GRATIS version efter du har afinstalleret IObit Malware Fighter.
lblDesc_SD.Caption=Hent Advanced SystemCare GRATIS version efter du har afinstalleret IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare kan optimere din computer ydelse og booste din internet hastighed så du får følelsen af en ny computer igen. Det er brugt af over 150 millioner brugere!
btnConvertASC.Caption=Afinstaller og hent Advanced SystemCare GRATIS
btnNo.Caption=Nej tak, Jeg vil have en fuld afinstallation
btnCancel.Caption=Afbryd
btnClose.hint=Luk

[ACD_frmActionCenter]
lbl_Cancel.Caption=Afbryd
lbl_Min.Caption=Minimer
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag opdater
Label_CheckUpdate.Caption=Henter opdaterings information, vent venligst
Label_UpdateDetails.Caption=Ny version af Smart defrag er tilgængelig, hent nu for at få de nyeste funktioner og forbedringer.
Label_VWN_Pro.Caption=Se hvad der er nyt
Label_NewVersionUpdate.Caption=Ny version af Smart defrag er tilgængelig, hent nu for at nyde de nyeste funktioner og forbedringer.
Label_NewFileUpdate.Caption=Ny opdatering er tilgængelig, hent nu for at nyde de nyeste funktioner og forbedringer.
Label_ClickDownload.Caption=Klik "%s" for at hente og tilføje opdateringen.
Label_FinishInfo.Caption=Færdig!
Label_NoUpdate.Caption=Tillykke! Du har allerede den nyeste version.
Label_Nottention.Caption=OBS: Smart defrag vil blive genstartet for automatisk at anvende opdateringen.
Label_RestartWarn.Caption=OBS: Genstart computeren for at afslutte opdateringen. Genstarte nu?
Label_Cancel.Caption=Afslut
Label_ProxySet.Caption=Proxy indstillinger
Label_DecideLater.Caption=Beslut senere
RdImageButton_RestartLater.Caption=Genstart senere
RdImageButton_RestartNow.Caption=Genstart nu
RdImageButton_Download.Caption=Hent nu
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Se hvad der er nyt

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Luk
M_GetUpdateInfo=Henter opdaterings information, vent venligst
M_Retry=Forsøg igen
M_GetUpdateFailed=Det fejlede at få opdateringsinformation, prøv igen senere.
M_Finish=OK
M_GetFileFailed=Det fejlede at få opdateringsfiler, prøv igen senere.
M_CancelDownload=Er du sikker på, du vil annullere hentning af opdateringer?
M_UpdateSucceed=Opdatering Lykkedes!
M_KillUpdateTip=Dette program er forældet og virker ikke mere. Du skal hente den nyeste version for at fortsætte med at bruge den.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart defrag %s er nu tilgængelig!
Label_Ver_WN.Caption=Hvad er nyt
Label_Ver_RML.Caption=Mind mig om det senere
RdImageButton_Ver_Download.Caption=Opdater nu

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Luk
M_UpCap=Smart defrag %s er nu tilgængelig!
M_UpInfo=Klik "%s" at få de nyeste funktioner og forbedringer!

[SmartDefragUpgrate]
lblCongratulations.Caption=Tillykke!
lblSubCongratulations.Caption=Det lykkedes at opdatere til
lblWhatNew.Caption=HVAD ER NYT
lblWhatNew_LTTitle.Caption=Ny generation Disk Defrag Engine
lblWhatNew_LTSubTitle.Caption=Ny generation Disk Defrag Engine optimerer dine diske effektivt og kraftfuldt.
lblWhatNew_RTTitle.Caption=Ny prioriterings defragmentering for hurtigere hastighedsforøgelse
lblWhatNew_RTSubTitle.Caption=defragmenterings og prioriter filer metoden forbedrer din pc's ydelse ved at accelerere data adgang.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern Apps Defrag
lblWhatNew_LBSubTitle.Caption=Fuldt ud støtter defragmentering af Windows 8.1 Moderne Apps til hurtigere og smidigere programafvikling.
lblWhatNew_RBTitle.Caption=Harddisk oprydning
lblWhatNew_RBSubTitle.Caption=Fjern uønskede-filer for at frigøre langt mere tilgængelig diskplads og få effektiv defragmentering.
btnClose.Caption=Luk

[IMF_M]
M_TitleSD=Hent Advanced SystemCare GRATIS efter du har afinstalleret IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Send fejlrapport
lblErrorDetails.Caption=Fejl detaljer:
lblUserEmail.Caption=Din e-mail:
lblSuccTips.Caption=Tak fordi du sender os din fejlrapport. Vi vil forsøge at løse problemet så hurtigt som muligt.
btnClose.Hint=Luk

[SendBugReportNew_M]
M_AskUserTips=har fundet en fejl. Send os fejlrapporten og hjælp os med ordne det.
M_BugStatisticsTips=har fundet en fejl og afsluttes. Vi analyserer årsagen nu. Vent venligst...
M_SendingTips=Sender...
M_AttentionTips=har fundet en fejl og afsluttes. Genstart venligst senere.
M_InvalidEmailTips=Ugyldig e-mailadresse! Indtast venligst en gyldig e-mail, så vi kan kontakte dig.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Tilbagemelding
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Anmodnings type:
RdLabel_MailDes.Caption=Sørg for din email er korrekt, så vi kan vende tilbage til dig.
RdLabel_MailBody.Caption=Beskrivelse:
RdLabel_Attach.Caption=Vedhæftninger
lblSendDes.Caption=Sender tilbagemelding...
lblSend.Caption=Send
ButtonCancel.Caption=Afbryd
ComboBox_Subject.Items[0].Caption=Jeg elsker det
ComboBox_Subject.Items[1].Caption=Forslag
ComboBox_Subject.Items[2].Caption=Spørgsmål til fragmenterings bedømmelsen
ComboBox_Subject.Items[3].Caption=Analyser/defrag spørgsmål
ComboBox_Subject.Items[4].Caption=Hentning/opdatering fejlede
ComboBox_Subject.Items[5].Caption=Kunne ikke genkende diske
ComboBox_Subject.Items[6].Caption=Andre
ImageNoteClose.hint=Luk
ButtonAdd.hint=Tilføj
ButtonAttachView.hint=Se
ButtonSend.Caption=Send

[SDFeed_M]
M_MailAddrHint=Sørg for din email er korrekt, så vi kan kontakte dig.
M_DescriptionHint=Skriv venligst en beskrivelse.
M_MailSuccHint=Tak for din tilbagemelding. Vi vil kontakte dig så hurtigt som muligt.
M_TimeoutHint=Det lykkedes ikke at sende din tilbagemelding. Klik på OK for at indsende en online tilbagemelding.
M_SendMail=Eller direkte kontakte os via %s
M_Remove=Fjern  alle
M_AttachErrorExt=Filer af følgende typer kan ikke vedhæftes:
M_AttachOversize=Kunne ikke tilføje den vedhæftede fil! Dens størrelse overstiger 10 MB grænsen.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Tillykke!
lblInfo.Caption=Det lykkedes at opdatere til den nyeste Smart Defrag.
btnOK.Caption=Prøv den nu!
btn_close.Hint=Luk

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maksimer ydeevnen og varigheden af din disk med Pro udgaven
RdLabel_Des.Caption=Opgrader til Pro-udgave for at få intelligent og grundig defragmentering og optimering:
RdLabel_01_Title.Caption=Op til 200% hurtigere
RdLabel_02_Title.Caption=Mere intelligent & simplere
RdLabel_03_Title.Caption=Mere stabilitet og dybde
RdLabel_04_Title.Caption=Altid opdateret
RdLabel_01_Cap.Caption=Tillad mere diskplads og op til 200% hurtigere filadgangs hastighed
RdLabel_02_Cap.Caption=Defragmenter automatisk dine valgte filer og diske i realtid
RdLabel_03_Cap.Caption=Dyb defragmentering af dine diske endda systemfiler under opstarten
RdLabel_04_Cap.Caption=Opdater automatisk til den nyeste Smart defrag
Label_EnterCode.Caption=Indtast koden
Label_Help.Caption=Hjælp
Label_Eg.Caption=F.eks.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Indtast venligst din licens kode og klik på "Tilmeld dig nu" for at aktivere alle funktioner i PRO udgaven. For at undgå tastefejl, kan du kopiere og indsætte licens koden fra den email du har modtaget i denne boks.
Label_LicenseCode.Caption=Licens kode:
Button_Activate.Caption=Aktiver nu
Button_RegisterNow.Caption=Registrer nu
Button_RegisterClose.hint=Luk
Label_LMTitle.Caption=Licens administrering
Label_LMLSta.Caption=Licens status:
Label_LMLCode.Caption=Licens kode:
Label_LMLDate.Caption=Udløbs dato:
Label_LMLeftDays.Caption=Dage tilbage:
Label_LMHelp.Caption=Hjælp
Label_LMRefresh.Caption=Opdater
Label_LMExportL.Caption=Eksporter licens
Button_LMClose.hint=Luk
Button_OK.Caption=OK
Label_KnowMore.Caption=Lær mere om Pro udgaven
LabelB_01_Cap.Caption=Basis HardDrive Defragmentation og Optimering
LabelB_02_Cap.Caption=Op til 200% hurtigere fil adgangshastighed
LabelB_03_Cap.Caption=Top spiloplevelse med spil optimering
LabelB_04_Cap.Caption=Opstarts defragmentering for hurtigere PC startop
LabelB_05_Cap.Caption=Automatisk & intelligent Defragmentering af fragmenterede filer
LabelB_06_Cap.Caption=Tilpas Defrag tilstand & Disks / filer, der skal defragmenteres
LabelB_07_Cap.Caption=Auto opdater til seneste version
LabelB_08_Cap.Caption=Fri 24/7 Teknisk hjælp på forespørgsel
LabelB_Curent.Caption=Nuværende
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=Indsæt venligst din licenskode!
M_ErrorTitle=Aktiverings fejl
M_SucceedTitle=Aktivering
M_IsOtherCode=Licenskoden %s er kun gyldig til %s. Klik på Ok knappen for at hente og registrere din %s.
M_InvalidCode=licenskoden er ugyldig. Angiv en gyldig licenskode.
M_License_Pro=licenskoden er blevet aktiveret korrekt.
M_License_valication=Der kan ikke oprette forbindelse til vores server. Kontroller dine netværksindstillinger/proxy-indstillinger og prøv senere at validere din licens.
M_License_Expired=Din licens %s er udløbet. Forny venligst din licenskode eller køb en ny.
M_License_Unknow=Ukendt fejl!
M_License_Illegal=Licenskoden kan ikke aktiveres. køb venligst en ny.
M_License_Overseat=Licenskode %s er blevet aktiveret for maksimale pc'er og kan ikke bruges. Køb venligst en anden licenskode for Smart Defrag Pro til denne pc.
M_GiveawayCode=Denne forærings licens er ugyldig. Klik på Ja for at købe en ny licenskode .

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Kontor programmer
7=Internet
8=Multimedia
9=Hjælpeprogrammer
10=Brugerdefinerede forlængelser
11=Opera næste
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Scanner:
M_Fix=Retter:
M_GS=Generel Status
M_TyURL=Indtastede URLs
M_Cookie=Cookies
M_TempF=Midlertidige filer
M_His=Historik
M_IDF=Index data filer
M_AFF=Gemte formular informationer
M_AFP=Gemte adgangskoder
M_ICache=Internet cache
M_DownHis=Hentnings historik
M_SaveFI=Gemte formular informationer
M_Reg=Regedit
M_ReDoc=Seneste dokument
M_RunHis=Kør Historik
M_DelOnBoot=(Slet ved genstart)
M_ItemsCap=%s elementer, %s
M_Session=Session
M_SavePwd=Gemte adgangskoder
M_ComDatabase=Komprimerede databaser
M_PriFixCap=[Privatlivs rettelse]: %d problemer rettet
M_Det=Detaljer
M_Del=Slettet
M_CFFDB=Komprimer Firefox databaser
M_CGCDB=Komprimer Google Chrome databaser
M_WebBro=Web Browser
M_NoteIt=Bemærk: Kan ikke slette spor af %s, når det kører.
M_NoteThey=Bemærk: Kan ikke slette spor af %s når de kører.
M_WebIcons=Webside ikoner
M_LastDL=Sidste hentnings sted
M_InsCache=Installer cache
M_MobApp=Mobil programmer
M_Book=Bøger
M_Podcasts=Podcasts
M_SanpViewer=Øjebliksbilled viser
M_RemoteD=Fjernskrivebord
M_ManageC=Forvaltnings konsol
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Foto redigering
M_GameE=Spil Explorer
M_Defender=Windows Defender
M_Search=Søg

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Disk sundhed
btn_auto_defrag.Caption=Auto Defrag
btn_boot_defrag.Caption=Boot Time Defrag
btn_disk_clean.Caption=Disk rensning
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=Optimer apps

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Fragmenterings status på din PC:
rdlblAboutPro.Caption=Kontroller alle funktioner
btnPurchaseNow.Caption=Køb Nu
btnBack.Caption=Tilbage
lblLeaveContent.Items[0].Caption=Defragmenter automatisk dine valgte filer && diske for at holde din pc optimal i realtid.
lblLeaveContent.Items[1].Caption=Opstarts Defrag kan defragmentere dine angivne filer && diske ved opstart for at give den bedste ydelse bagefter.
rdlblRightTitle.Items[0].Caption=Alle fragmenter er blevet defragmenteret.
rdlblRightTitle.Items[1].Caption=Nogle fragmenter kan ikke defragmenteres fordi de relaterede filer er i brug.
rdlblRightTitle.Items[2].Caption=Fragmenter er defragmenteret med succes!
rdlblLeftTitle.Items[0].Caption=Garanteres at beskytte din pc til toppræstation
rdlblLeftTitle.Items[1].Caption=Garanteres at maksimere din disk ydeevne
rdlblLeftContent.Items[0].Caption=Du er fuldt beskyttet af vores 60 dage pengene tilbage garanti. Hvis vores produkt ikke realisere sine løfter, vil vi give dig en fuld refusion. Uden at stille spørgsmål.
rdlblLeftContent.Items[1].Caption=Du er fuldt beskyttet af vores 60 dage pengene tilbage garanti. Hvis vores produkt ikke realisere sine løfter, vil vi give dig en fuld refusion.
rdlblTitle3.Caption=Få maksimal disk ydeevne med Pro-versionen.
rdlblContent1.Caption=Tillad mere diskplads && op til 200% hurtigere filadgangs hastighed.
rdlblContent2.Caption=Defragmenter automatisk dine valgte filer && diske i realtid.
rdlblContent3.Caption=Grundig defragmentering af dine diske, endda systemfiler ved opstart.
rdlblContent4.Caption=Opdater automatisk til den nyeste version.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Luk
btnSetting.Hint=Indstillinger
btnDefragManually.Caption=Defragmenter Manuelt
btnActivateAutoDefrag.Caption=Aktiver AutoDefrag
lblTitle.Caption=Skemalæg defragmentering
btnShowAgain.Caption=Vis ikke dette igen

[DiskInfo_Smart]
UNKNOWN=Ukendt
VENDOR_SPECIFIC=Levrandør bestemt
01=Læse fejlprocent
02=Gennemløbs ydeevne
03=Spin-op tid
04=Start/Stop optælling
05=Omfordelt Sektorer optælling
06=Læse kanal margen
07=Søge fejlprocent
08=Søgetid ydeevne
09=Været tændt i timer
0A=Spin Forsøg igen optælling
0B=Recalibration Retries
0C=strøm cyklus optælling
0D=Soft Læse fejlprocent tab
B8=Ende-til-ende fejl
BB=Rapporterede ukorrigerbare fejl
BC=Kommando Timeout
BD=High Fly Skrivning
BE=Luftmængde temperatur
BF=G-Sense fejlprocent
C0=strøm-fra tilbageførings optælling
C1=Belastning/Aflastning cyklus optælling
C2=Temperatur
C3=Hardware ECC gendannet
C4=Omallokering begivenheds optælling
C5=Aktuel Afventer Sector optælling
C6=Ukorrigerbare Sector optælling
C7=UltraDMA CRC fejl optælling
C8=Skrive fejls optælling
C9=Soft læse fejl optælling
CA=Data Adresse markerings fejl
CB=Kør ud annuller
CC=Soft ECC rettelse
CD=Termisk skarpheds bedømmelse
CE=Flying Height
CF=Spin højt Aktuelt
D0=Spin Buzz
D1=Offline Søge resultater
D3=Vibration under skrivning
D4=Stød under skrivning
DC=Disk Skift
DD=G-Sense fejlprocent
DE=Indlæsnings timer
DF=Belastning/Aflast Prøv igen optælling
E0=Belastnings Friktion
E1=Belastnings/Aflast cyklus optælling
E2=Total tid i brug
E3=Drejningsmoment amplifikations optælling
E4=strøm fra tilbageførings cyklus
E6=GMR Hoved Amplitude
E7=Temperatur
F0=Hoved af flyvetimer
FA=Læse Fejl Forsøg igen bedømmelse
FE=Frit fald beskyttelse

[DiskInfo_SmartSsd]
01=Læse fejlprocent
02=Gennemløbs ydeevne
03=Spin-op tid
04=Start/Stop optælling
05=Omfordelt Sektorer optælling
06=Læse kanals margen
07=Søge fejlprocent
08=Søgetid ydeevne
09=Været tændt i timer
0A=Spin Forsøg igen optælling
0B=Rekalibrerings forsøg
0C=strøm cyklus optælling
0D=Soft Læse fejlprocents tab
C0=Usikker nedluknings optælling
C2=Temperatur
C4=Omallokering begivenheds optælling
C5=Aktuelt afventer sector optælling
C6=ukorrigerbare sektor optælling
FF=Resterende levetid

[DiskInfo_SmartMtron]
BB=Total sletnings optælling

[DiskInfo_SmartIndlinx]
01=Læse fejlprocent
09=Tændt i timer
0C=strøm cyklus optælling
B8=Initial dårlig blok optælling
C3=Programfejl blok optælling
C4=Slettefejl blok optælling
C5=Læsefejl blok optælling
C6=Samlet optælling af læse sektorer
C7=Samlet optælling af skrive sektorer
C8=Samlet optælling af læse kommandoer
C9=Samlet optælling af skrive kommandoer
CA=Samlet optælling af fejl bits fra flash
CB=Samlet optælling af sektorer med retbare Bit fejl
CC=dårlig blok Fuld Flag
CD=Maximum PE optællings Specification
CE=Minimum slette optælling
CF=Maximum slette optælling
D0=Gennemsnitlig slette optælling
D1=Resterende drev levetid

[DiskInfo_SmartJMicron60x]
09=Timer tændt
0C=strøm cyklus optælling
C2=Temperatur
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Mislykket optagelse
EA=Gennemsnitlig Slet optælling, Max Slet optælling
EB=God blok optælling, System blok optælling

[DiskInfo_SmartIntel]
03=Spin op tid
04=Start/Stop optælling
05=Omfordelt sektor optælling
09=Timer tændt optælling
0C=strøm Cyklus optælling
C0=Usikker nedluknings optælling
E1=Vært skrivning
E8=Tilgængelig reserveret plads
E9=Media Wearout Indicator
B8=Ende til ende Fejl Detections optælling

[DiskInfo_SmartSamsung]
09=Timer tændt
0C=strøm-on optælling
AF=Program fejl optælling (Chip)
B0=Erase fejl optælling (Chip)
B1=Wear Leveling optælling
B2=Brugte Reserverede blok optælling (Chip)
B3=Brugte Reserverede blok optælling (Total)
B4=Ubrugte Reserverede blok optælling (Total)
B5=Program fejl optælling (Total)
B6=Erase fejl optælling (Total)
B7=Runtime dårlig blok (Total)
BB=Ukorrigerbar fejl optælling
BE=Temperatur overskridelses optælling
C2=Temperatur
C3=ECC debømmelse
C6=Off-line ukorrigerbar fejl optælling
C7=CRC fejl optælling
C9=Super cap Status
CA=SSD Mode Status

[DiskInfo_SmartSandForce]
01=Raw Læsefejls bedømmelse
05=ude af funktion blok optælling
09=Timer tændt
0C=strøm Cyklus optælling
0D=SoftLæsefejls bedømmelse
64=Gigabytes slettet
AA=Reserve blok optælling
AB=Program fejl optælling
AC=Slettefejl optælling
AE=Uventet strøm tab optælling
B1=Wear Range Delta
B5=Program fejl optælling
B6=Slette fejl optælling
B8=Rapporteret I/O Fejldetekteringskode Fejl
BB=Rapporteret ukorrigerbare fejl
C2=Temperatur
C3=On‐the‐Fly ECC ukorrigerbare fejl optælling
C4=Omfordeling begivenheds optælling
C6=Ukorrigerbar sektor optælling
C7=SATA R-fejl (CRC) fejl optælling
C9=Ukorrigerbar Soft læsefejls bedømmelse
CC=Soft ECC Rettelses bedømmelse
E6=Livs kurve Status
E7=SSD levetid tilbage
E8=Tilgængelig reserveret plads
EB=SuperCap sundhed
F1=Levetids skrivning fra vært
F2=Levetids læsning fra vært

[DiskInfo_SmartJMicron61x]
01=Læse fejlprocent
02=Gennemløbs ydeevne
03=Spin-op tid
05=Omfordelt sektores optælling
07=Søge fejlprocent
08=Søgetid ydelse
09=Timer tændt
0A=Spin Forsøg igen optælling
0C=strøm Cyklus optælling
A8=SATA PHY fejl optælling
AF=Dårlig klynge tabel optælling (ECC fejl optælling)
C0=Uventet strømtab optælling
C2=Temperatur
C5=Aktuelt afventende sektor optælling
AA=Dårlig blok optælling
AD=Slet optælling

[DiskInfo_SmartMicron]
01=Raw læse fejl bedømmelse
05=Omfordelt sektores optælling
09=Timer tændt
0C=Strøm Cyklus optælling
AA=Stigende fejlende blokke optælling
AB=Program fejl optælling
AC=Slette fejl optælling
AD=Wear Leveling optælling
AE=Uventet strømtab  optælling
B5=Ikke-4k Alliancefri Adgangskontrol
B7=SATA grænseflade nedskiftning
BB=Rapporterede ukorrigerbare fejl
BC=Kommando Timeout
BD=Fabriks dårlig blok optælling
C4=Omfordelings begivenheds optælling
C5=Aktuelt afventende sektor optælling
C6=Smart Off-line Scan ukorrigerbare fejl optælling
C7=Ultra DMA CRC fejl bedømmels
CA=Procentdel af den nominelle levetid Brugt
CE=Skrivefejls bedømmelse

[DiskInfo_MainForm]
btnClose.Hint=Luk
btnMaxmize.Hint=Maximer
btnMinmize.Hint=Minimer
btnRestore.Hint=Gendan
rdlblDiskStatus.Caption=Disk Sundhed:
rdlblDiskTemp.Caption=Temperatur:
rdlblUsage.Caption=Brug:
rdlblReadSpeed.Caption=Læsehastighed:
rdlblResponseTime.Caption=Svar tid:
rdlblWriteSpeed.Caption=Skrivehastighed:
rdlblDriveName.Caption=Drev:
rdlblFreeMoreSpace.Caption=Frigør mere plads
rdlblDiskInfo.Caption=Disk selvovervågnings analyserapport:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=attribut navn
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Værdi
lvDiskInfo.Columns[4].Caption=Værst
lvDiskInfo.Columns[5].Caption=Tærskel
lvDiskInfo.Columns[6].Caption=Raw Data

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Luk
btnSetting.Hint=Indstillinger
btnDefragManually.Caption=Defragmenter manuelt
btnActivateAutoDefrag.Caption=Aktiver AutoDefrag
lblTitle.Caption=Skemalæg Defrag
btnShowAgain.Caption=Vis ikke dette igen

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Opdater manuelt
lblActiveTitle.Caption=Træt af manuelle opdateringer?
btnActiveAutoUpt.Caption=Aktiver automatiske opdateringer
btnDonotShow.Caption=Vis ikke dette igen
lblClose.Caption=Luk

